{
    "title": "눈 아래 지방 제거술",
    "purpose": "늘어져 불룩튀어 나온 아래 눈꺼풀 부위의 지방을 제거및 재배치한다.",
    "information": "수술은 아래 속눈썹밑 피부에서 이루어지는 바깥쪽 절개또는 눈꺼풀의 안쪽 결막을 통해 이루어지는 절개를 통해 눈 아래 지방을 제거및 재배치한다. 마취는 대부분 국 소마취제를 사용하여 수행하며 필요시 진정마취를 병행한다. 전신 마취가 필요한 수술과 동시에 진행하거나 특별히 요청하는 경우 전신마취로 진행할 수도 있다. 눈 아래 지방만 단독으로 제거혹은 재배치 수술은 대략 1~2시간이 소요된다. 필요한 경우 눈 아래 주름 제거술이 동시에 시행되는 데 이 경우 2~3시간 정도 소요된다. 일반적으로 수술 후 당일 퇴원이 가능하며 이 후에 통원 치료를 한다. 수술 후 48시간까지는 냉찜질이 도움이 되며, 눈의 불편감및 이 물감이 있을 때는 안 연고또는 안약의 사용이 도움이 될 수 있다. 눈꺼풀 안쪽 결막 절개는 흡수성 봉합사를 사용하거나 봉합하지 않으므로 제거할 필요 없다. 눈 아래 지방 제거술은 비교적 안전한 수술이지만, 가급적 수술 후 5~ 10일 동안일을 하지 말고 쉬는 것을 권한다. 피부 봉합사는 비흡수성, 혹은 흡수성일 수 있으며 수술용접 착제를 사용할 수도 있다. 비 흡수성 봉합사는 수술 후 3~ 5일 사이에 제거하게 되며, 봉합사 제거 후 다음날부터 아래 눈꺼풀 부위의 가벼운 세안및 화장이 가능하다. 단, 강한 피부 마찰은 지연성혈종, 장액종을 발생시킬 수 있으므로 조심 한다. 멍이 생긴 경우 약 2주 정도 소실 기간이 필요하며, 화장으로 가릴 수도 있다. 붓기는 개인 차이는 있지만 수술 후 1주일 경과시 70%, 2주 경과시 80% 정도 소실되며, 나머지는 약한 달 정도 지나서 안정된다. 수술 후 2주 정도 경과하면 일상 생활에 큰 지장은 없다.",
    "result": "아래 눈꺼풀 부위의 지방이 늘어져 불룩하게 튀어 나와 있는 경우 눈 아래 지방 제거술을 통해 외모를 바꿀 수 있다.",
    "caution": "눈 아래 지방 제거술은 수술 후 눈꺼풀의 위치 이상으로 눈꺼풀 겉말림, 눈꺼풀 뒤당김, 눈꺼풀 처짐, 눈 뒤쪽에서 발생하는 출혈, 안구건조, 과도한 지방 제거로 인한 함몰 변형, 남은 안 와 지방으로 인한 불룩함 및 눈꺼풀의 비대칭, 속눈썹 상실, 안구 주변근육 손상, 실명, 안구천공, 눈물샘 손상, 기존 애교살의 소실등이 발생할 수 있으며, 이밖에도 일시적인 시력 장애, 감염, 흉터, 출혈등이 발생할 수 있다. 녹내장 또는 충분한 눈물이 생성되지 않는 ‘안구건조증’을 가지고 있는 환자의 경우, 부작용의 위험이 높기 때문에 시술및 눈꺼풀 수술이 적합하지 않을 수 있다. 이에따라 안과 전문의에게 수술 전환자의 수술 적합성에 대해 평가를 받아야 한다.",
    "notice": "눈 아래 지방 제거술은 피부의 어두운 색 소침착또는 매우 얇은 투명한 피부로 인한 다크 서클을 제거할 수는 없다. 또 한 눈가 혹은 눈 아래의 잔주름을 제거할 수 없다. 너무 많은 지방을 제거할 경우, 눈이 움푹 패이게 보이거나 부자연스럽게 보일 수도 있다. 피부나 근육의 처짐만 있는지, 눈 아래 지방 주머니가 있어서 지방의 제거혹은 재배치가 필요한지, 눈꺼풀 안쪽 절개를 통하여 개선시킬 수 있는지, 피부나 조직의 절제를 동시에 하여야 하는 지 등을 의사에게 질문하여야 한다. 또한 과도한 지방 절제등으로 인한 함몰 발생시 필요한 처치( 지방이 식술, 필러 주사, 재 수술 등)에 대해서 확인하여야 한다. 시술을 하기 전에 수술에서 기대하는 결과와 이것이 현실적으로 가능한 것인지, 눈꺼풀 성형술이 적용될 만한 것인지, 눈꺼풀 성형술의 금기 사항은 없는지, 보충 수술이 요구되는 지 등에 대해 의사와 상담해야 한다. 조절되지 못한 고 혈압, 혈액응고 억제제 복용( 아스피린 등), 급성 그래이브스 병, 3mm 이상의 안구 돌출, 조절되지 않는 녹내장, 중한 망막 질환, 안구건조증, 급성 눈꺼풀염또는 눈꺼풀 늘어짐증, 중증근육 무력증, 눈꺼풀 연축, 얕은 안 와등이 관찰되는 환자는 수술에 대해 재고해 볼 필요가 있다."
}