{
    "title": "피부 필러",
    "purpose": "이마, 미간, 팔자 주름과 같은 주름 개선의 목적과 코 높임, 얼굴 볼륨을 증가시키거나 흉터 치료에도 사용되어지고 있다.",
    "information": "피부필러는 다양한 재료로 만들어지며, 효과 지속시기는 필러의 종류에 따라 다르다. 필러는 그 지속 기간에 따라 단기필러/ 장기 필러/ 영구 필러로 구분된다. 단기 필러는 다음과 같다. 히알루론 산으로 만들어진 레스 틸렌( Resty lane), 이브아르( Ivoire), 큐젤( Cutegel), 쥬비덤( Juvederm) 퍼펙타( Per fectha), 테오시 알( Teosyal), 로필란( Rofilan), 엘레베스( Elevess), 엘라비에( Elavie), 글라이 톤( Gly tone), 프린세스( Princess)등이 있으며, 콜라겐으로 만들어진 엘란쎄( Ellanse) 등이 있다. 장기 필러에는 폴리메틸메타아 크릴레이트로 만들어진 아테콜( Artecoll), 폴리아 크릴 아마이드로 만들어진 아쿠아미드( Aquam id), 칼슘하이드록 실 아파 타이트로 만들어진 레디어스( Radiesse), 페이스템( Facetem), 그리고 폴리락틱 산으로 만들어진 스컬트라( Sculptra) 등이 있다. 영구 필러에는 폴리알킬리 마이드로 만들어진 바이오 알카미드( Bio- Alcamid), 퍼폼( Per form) 등이 있다. 단기 필러는 제품및 사용량에 따른 유효 기간이 3~ 12개월이며, 장기 필러는 최대 2년까지 지속된다. 필러 주입시 피부 반응검사는 필요가 없으며, 시술자에 의해 피하층, 근육층 등에 주입될 수 있으며, 일단 주입되면 얇은 콜라겐 캡슐이 필러 주위에서 형성된다. 일부 시술의 경우국 소마취크림의 도포를 필요로하며, 필요에 따라 피하 주사를 통 한국 소마취가 사용될 수도 있다. 시술 시간은 30분~ 1시간 사이이며, 시술 후 24시간 동안은 약간 의붓기와 압통이 시술 부위에 발생할 수 있다.",
    "result": "주름이 완화되고 흉터등의 함몰 부위가 통통해질 수 있다. 보정의 정도는 환자의 요구와 사용된 제품의 양에 따라 다르다. 또한 환자의 피부 성향, 얼굴의 형태및 환자의 지각(인지) 정도에 따라 결과도 달라진다.",
    "caution": "피부 필러의 주입에의 한국 소적합병증으로는 국소염증 반응, 발적, 멍등이 발생할 수 있다. 일반적으로 이러한 합병증은 일시적이다. 주입 부위에 감염이 발생할 수 있으며, 가장 심각한 합병증으로 혈관폐색( 막힘증)과 이로 인한 조직 괴사가 있다. 이로 인해 궤양, 영구적흉터, 시력 상실( 망막 동맥폐색) 등이 발생할 수 있으나 발생 빈도는 매우 낮은 편이다. 이러한 혈관폐색은 주입된 필러에 의한 직접적인 폐색이나 주변 조직의 압박으로 인해 발생하게 된다. 혈관 폐색은 응급 상황으로 즉각적인 조치가 필요하다. 필러를 주입하는 상황에서 주변 피부가 하얗게 변하는 등의 혈관폐색이 의심될 때는 즉각 주입을 멈추어야 하며, 주변 부위의 혈관 확장을 돕는 니트로 글리세린 국소도포또는 더운 찜질을 할 수 있다. 히알루론 산필러를 사용한 경우, 히알루로니다 제를 사용하여 필러를 녹일 수 있다. 고압산소요법으로 조직 괴사를 줄인다는 보고가 있으므로 즉각적으로 실행해야 한다. 콜라겐 필러 중소의 콜라겐으로 만들어진 경우 약 3~5% 정도 알레르기 반응이 생길 수 있으며, 사람의 콜라겐으로 만들어진 경우 1.3%보다 더 낮은 정도의 알레르기 반응이 발생한다고 보고되었다. 이외에 도장기 필러또는 영구 필러에서는 주입된 필러의 고른 분배가 이루어지지 않았을 경우, 지속적으로 만져지는 결절이 생길 수 있다.",
    "notice": "필러로 인한 알레르기 반응의 위험이나 시술 부위에 멍이 발생할 수 있다. 특히 아스피린, 와파린 등의 항응고제를 투여받고 있는 경우에는 주입 부위의 혈종또는 멍의 발생 위험이 커질 수 있다. 피부 필러는 의사에 의해 처방되고 시술된다. 대안적 시술로 주름의 개선을 위해서는 보툴리눔 독소가 사용될 수 있으며, 볼륨 보충을 위해서는 자가 지방이 식술을 사용할 수 있다. 이외에도 다양한 실리콘보 형물 삽입을 고려할 수 있다."
}